"""
Здесь будут те константы, которые тебе нужны в работе.
Желательно оборачивать как можно больше в константы.
"""
HOST = "Хост желательно выносить в константу"
CREATE_APPLICATION_METHOD = "Метод для создания тоже"
MANAGER = ""
cashless = ""
cash = ""
receiver = ""
count_units = ""
sender = ""
GTD_GUIDS = ""
PAYERS_NAME = ""
STATUS_DESC = {
    "00": "Новый заказ",
    "01": "Груз принят",
    "02": "Отправлен",
    "03": "Прибыл",
    "04": "Выдан",
    "ZZ": "Отменен",
    "F1": "Расчетный срок доставки",
    "F2": "Плановая дата прибытия"
}


